{
  "MobileApps": {
    "title": "Мобильные приложения",
    "subtitle": "Мы создаем удобные, быстрые и надежные приложения для бизнеса, образования и личного использования.",
    "subtitleA": "удобные",
    "subtitleB": "быстрые",
    "subtitleC": "надежные",

    "features": {
      "cross": {
        "title": "Кроссплатформенность",
        "desc": "Мы разрабатываем приложения на React Native и Flutter, что позволяет охватить сразу iOS и Android без потери качества."
      },
      "publish": {
        "title": "Публикация",
        "desc": "Гарантируем сопровождение при размещении в App Store и Google Play. Настройка сертификатов и полное прохождение модерации."
      },
      "integrations": {
        "title": "Интеграции",
        "desc": "Подключаем карты, уведомления, камеры, чат-модули и платежные системы. Все решения полностью безопасны."
      },
      "uiux": {
        "title": "UI/UX",
        "desc": "Мы разрабатываем интерфейсы с акцентом на удобство и минимализм, сохраняя фирменный стиль вашего бренда."
      }
    },

    "stagesTitle": "Этапы разработки",
    "stages": {
      "1": {
        "title": "Аналитика и проектирование",
        "text": "Мы проводим исследование рынка, анализ конкурентов и формируем структуру приложения."
      },
      "2": {
        "title": "Дизайн",
        "text": "Создаем прототипы и разрабатываем современный дизайн, который понятен пользователю."
      },
      "3": {
        "title": "Разработка",
        "text": "Пишем чистый код с использованием современных технологий, интегрируем API и сторонние сервисы."
      },
      "4": {
        "title": "Тестирование и запуск",
        "text": "Проводим нагрузочные тесты, устраняем баги и публикуем в App Store и Google Play."
      },
      "5": {
        "title": "Поддержка",
        "text": "Обновляем приложение, добавляем новые функции и обеспечиваем бесперебойную работу."
      }
    },

    "usageTitle": "Применение",
    "usageText": "Мы создаем приложения для интернет-магазинов, служб доставки, образовательных платформ и корпоративных сервисов. Наша команда гарантирует масштабируемость, безопасность и удобство использования.",
    "usageShops": "интернет-магазинов",
    "usageDelivery": "служб доставки",
    "usageEdu": "образовательных платформ",
    "usageCorp": "корпоративных сервисов"
  }
}
